GROUP_ID = "-1001433670851"
API_TOKEN = '1703648997:AAGo6DXhrohNCEP8RNmoUpCrkcOXc3yw32w'
Ban_world1 = "спам" 
Ban_world2 = "рекламма"
Ban_world3 = "советую"
Rule = "1. Запрещается ругаться матом.\n 2. Категорически запрещены к обсуждению и упомянанию на ресурсе следующие темы: расизм, нацизм, наркотики, детская порнография, самоубийства.\n3. Запрещается прямо и косвенно оскорблять других пользователей в чате (использование литературных разговорных слов при оскорблении или хамстве пользователей чата), хамить пользователям и администрации чата, устраивать раборки/выяснения отношений в общем фрейме (при необходимости вы можете использовать приват).\n4. Запрещается флудить, флеймить, спамить."
HI = "Приветствую!Ти у нас новенький.Напиши в чат Правила."